/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "…of sleep de standaardset naar de knoppenbalk.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "Voeg '%@' toe";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "Voeg onderdeel toe";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "Kleuren";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "Pas aan";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "Hiermee past u de knoppenbalk aan.";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "Pas knoppenbalk aan…";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "Sleep uw favoriete onderdelen naar de knoppenbalk…";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "Flexibele ruimte";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "Lettertypen";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "Verberg knoppenbalk";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "Symbool en tekst";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "Alleen symbolen";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "Zorg dat onderdeel altijd zichtbaar blijft";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "Druk af";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "Verwijder onderdeel";

/* Label for the toolbar separator item */
"Separator" = "Scheidingslijn";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "Hiermee opent u het paneel met kleuren.";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "Hiermee opent u het paneel met lettertypen.";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "Toon knoppenbalk";

/* Label for the toolbar space item */
"Space" = "Lege ruimte";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "Alleen tekst";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "Gebruik standaardset";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "Klein formaat";

